
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "11"; */
"11.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "40"; */
"40.title" = "Label";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "55"; */
"55.title" = "Vrátit se v historii zpátky";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "56"; */
"56.title" = "Vrátit se v historii zpátky";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "57"; */
"57.title" = "na poslední zprávu";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "58"; */
"58.title" = "o 1 den";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "59"; */
"59.title" = "o 1 týden";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "60"; */
"60.title" = "o 1 měsíc";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "61"; */
"61.title" = "o 3 měsíce";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "62"; */
"62.title" = "o 6 měsíců";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "63"; */
"63.title" = "o 1 rok";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "64"; */
"64.title" = "na začátek";
